SELECT * FROM TravelSchedule;
SELECT * FROM CITY;
--------------------------------용훈-----------------------------------------



--------------------------------범식-----------------------------------------
SELECT * FROM HOTEL;



--------------------------------도영-----------------------------------------

SELECT * FROM TRAVELSCHEDULE;
SELECT * FROM TRAVELSCHEDULE LEFT JOIN TWTMEMBER USING(M_CODE) ORDER BY TS_CODE DESC;

--------------------------------보미-----------------------------------------


--------------------------------찬우-----------------------------------------



--------------------------------수지-----------------------------------------
SELECT * FROM TRAVELPOINT;
SELECT * FROM CITY;
SELECT * FROM TwTMEMBER;
SELECT * FROM SCHEDULEREVIEW;
--------------------------------철환-----------------------------------------


